[
    {
        "_id": "6249f04c86087fa2ee32acee",
        "img": "https://pickaface.net/gallery/avatar/dan5276bb68cda93.png",
        "ratings": 4.5,
        "name": "Simon Sears",
        "about": "Excellent variety. I would recommend this for anyone who wants to try a perfume without breaking the bank or being stuck with a scent that you cannot stand. You can spray the card and let the scent dry down to get a true scent experience. \r\n"
    },
    {
        "_id": "6249f04c1bf0a673d67d5123",
        "img": "https://cdn-icons-png.flaticon.com/512/168/168720.png",
        "ratings": 5,
        "name": "Helena Calhoun",
        "about": "Great perfume samples! The perfect amount to store in my purse for work, a special date, etc. I love that in addition to the samples, the seller threw in an extra perfume to try out.  \r\n"
    },
    {
        "_id": "6249f04c0bf2f2c35d845dd4",
        "img": "https://cdn-icons-png.flaticon.com/512/168/168732.png",
        "ratings": 3.9,
        "name": "Mueller Figueroa",
        "about": "All in all, this is a good product. The fragrances are nice and I have found a few favorites. My mom loved it so much when I showed it to her, she had to get one for herself. \r\n"
    },
    {
        "_id": "6249f04cc4f7a4ab7387e6a0",
        "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTB6At_WsdMZrn_ImShsz-Wm3yjXRdjZ905U8gLF_XJ3MJMbaEE9BIk_Q-2ALVvEOJXcfY&usqp=CAU",
        "ratings": 4.6,
        "name": "Howe Cotton",
        "about": "I use this brands perfume daily. Thay have very unique collection. Their fragrance is also long lasting. They also have some of the coolest bootle design. \r\n"
    },
    {
        "_id": "6249f04c6f2b5ffadf6a4e87",
        "img": "https://cdn-icons-png.flaticon.com/512/921/921006.png",
        "ratings": 4.9,
        "name": "Morgan Bowers",
        "about": "The perfumes came in with cardboard covers the labels on everyone and a free sample! Plus extra perfumes! I’m very pleased and I highly recommend this product! \r\n"
    },
    {
        "_id": "6249f04c02e6ca55c0017252",
        "img": "",
        "ratings": 5,
        "name": "Mabel Head",
        "about": "Although the samples a fairly small, I like trying them out. But wow is it expensive now. So I thought I would see if there was another fragrance I might like. So far I have liked two and disliked one. \r\n"
    }
]