[
    {
        "_id": "6277403ed58d0d80ddf55d34",
        "img": "https://i.ibb.co/m9RT3Hg/service5-1.png",
        "qty": 18,
        "name": "Kim Wilder",
        "gender": "male",
        "supplier_name": "ORBIXTAR",
        "about": "Consequat duis consectetur non nostrud proident Lorem cupidatat fugiat. Dolore in duis ipsum amet. Consequat occaecat reprehenderit pariatur esse exercitation cillum ullamco nostrud proident commodo duis sunt enim.\r\n",
        "price": 193
    },
    {
        "_id": "6277403ed126ea7d599fc88c",
        "img": "https://i.ibb.co/m9RT3Hg/service5-3.png",
        "qty": 2,
        "name": "Gilmore Faulkner",
        "gender": "male",
        "supplier_name": "UNQ",
        "about": "Reprehenderit sit irure deserunt est amet do excepteur exercitation. Occaecat labore in dolore ad sit enim laborum anim deserunt sint nostrud irure nulla. Eu velit ut enim officia exercitation ea aute ex ullamco enim in culpa tempor veniam. In ex dolore irure irure voluptate ad. Sunt laborum aliquip eiusmod sit ad aliquip.\r\n",
        "price": 111
    },
    {
        "_id": "6277403e9f49e4862f6c9a0f",
        "img": "https://i.ibb.co/m9RT3Hg/service5-3.png",
        "qty": 10,
        "name": "Mccarthy Maxwell",
        "gender": "male",
        "supplier_name": "COWTOWN",
        "about": "Duis ut sit consectetur sint et amet mollit aliquip amet velit irure sit Lorem ad. Esse sunt mollit sint voluptate et veniam reprehenderit ullamco incididunt est. Consequat voluptate consectetur ipsum in.\r\n",
        "price": 110
    },
    {
        "_id": "6277403e03982ac3562c43b4",
        "img": "https://i.ibb.co/m9RT3Hg/service5-3.png",
        "qty": 9,
        "name": "Marjorie James",
        "gender": "female",
        "supplier_name": "SURETECH",
        "about": "Magna ex incididunt amet sunt in nostrud velit laboris ex ipsum esse sit aute amet. Incididunt quis nulla cupidatat mollit anim cupidatat. Dolor laboris enim culpa anim duis aliqua labore non. Aliqua et esse consectetur est culpa amet eu tempor aute cupidatat laboris labore officia. Ullamco consectetur sit voluptate sint consectetur veniam irure. Dolore magna excepteur consectetur laboris consequat sint cupidatat mollit elit dolor magna non qui do.\r\n",
        "price": 135
    },
    {
        "_id": "6277403ee64aaa45d3ba5b22",
        "img": "https://i.ibb.co/m9RT3Hg/service5-3.png",
        "qty": 12,
        "name": "Hobbs Santos",
        "gender": "male",
        "supplier_name": "QUILM",
        "about": "Ullamco adipisicing ad nisi laboris. Sint sint adipisicing culpa ipsum. Voluptate veniam qui non reprehenderit incididunt eu adipisicing ea pariatur in non exercitation laborum. Velit labore do adipisicing eiusmod sint ullamco et enim est sunt labore.\r\n",
        "price": 158
    },
    {
        "_id": "6277403e7219b1e3bbd7113b",
        "img": "https://i.ibb.co/m9RT3Hg/service5-3.png",
        "qty": 5,
        "name": "Cleveland Bush",
        "gender": "male",
        "supplier_name": "EXOSPACE",
        "about": "Exercitation sint occaecat cupidatat do eiusmod adipisicing est minim. Nisi aute quis quis nisi aute labore qui. Exercitation aliquip proident ipsum sint id reprehenderit nisi esse. Pariatur cillum excepteur sit officia incididunt commodo nostrud.\r\n",
        "price": 133
    },
    {
        "_id": "6277403e4c1110b096313594",
        "img": "https://i.ibb.co/m9RT3Hg/service5-3.png",
        "qty": 19,
        "name": "Jacqueline Soto",
        "gender": "female",
        "supplier_name": "ZILLADYNE",
        "about": "Velit proident deserunt adipisicing laborum eiusmod qui. Ut incididunt ex est aliquip qui velit mollit ad id irure adipisicing. Pariatur magna veniam aliquip quis anim in ut. Non magna occaecat nostrud dolore nulla ad aute minim et officia laboris duis minim excepteur. Et anim voluptate do tempor in id consectetur aliquip excepteur deserunt culpa ea nisi. Cupidatat elit do sint commodo et mollit. Anim velit nostrud voluptate est.\r\n",
        "price": 113
    }
]